
/* Class = "QSBorderlessWindow"; title = "Quit?"; ObjectID = "23"; */
"23.title" = "Quit?";

/* Class = "NSBox"; title = "Box"; ObjectID = "32"; */
"32.title" = "Box";

/* Class = "NSButtonCell"; alternateTitle = "Quitting..."; ObjectID = "34"; */
"34.alternateTitle" = "Quitting...";

/* Class = "NSButtonCell"; title = "Hold ⌘Q to quit"; ObjectID = "34"; */
"34.title" = "Hold ⌘Q to quit";
